{
  "sign-up": "sign up for free",
  "form-title": "Sounds <span class=\"midblue\">interesting</span>?<br/>Join <span class=\"watermelon\">now</span>!",
  "form-price": "$24.99/mo",
  "form-price-text": "FREE for a limited time",
  "form-input-name": "Your name",
  "form-input-email": "Enter your Email",
  "promotions-title-1": "Promotions eat up all your budget?",
  "promotions-title-2": "SEO is a black box for you?",
  "promotions-title-3": "Endless giveaways and no real customers?",
  "solution-title": "The <span class=\"midblue\">Solution</span>",
  "solution-text": "We have the <span class=\"bold\">solution for you</span>, which converts a promotion campaign to a sales campaign.<br />Our platform enables you to <span class=\"bold\">promote your business</span> by selling products <span class=\"bold\">through photo-based contests</span>.",
  "step1-title": "You pick <span>products</span>",
  "step1-text": "Create a campaign with your goods and services to sell. All we need is a description, a promo image and stock info - as easy as that.",
  "step1-question-1": "What is a campaign?",
  "step1-answer-1": "You set an amount of products you want to sell and we create an individual contest for each product.",
  "step1-question-2": "What kind of products can I sell?",
  "step1-answer-2": "Compote works both with digital and physical products.",
  "step1-step-title": "Step 1",
  "step2-title": "We create <span>Compotes</span>",
  "step2-text": "We will create contests with your products as the grand prizes.",
  "step2-question-1": "Is it a giveaway?",
  "step2-answer-1": "It is not a giveaway. Customers pay to enter the competition, the prize is bought from the entry-fee pool of the competition.",
  "step2-question-2": "Do people pay for it?",
  "step2-answer-2": "Customers pay to enter a competition. Even though customers pay a fraction of price of your product, the prize is bought from the entry-fee pool of the competition, so you receive a full-priced sale.",
  "step2-step-title": "Step 2",
  "step3-title": "People <span class=\"midblue\">compete</span><br> and <span>vote</span>",
  "step3-text": "Let the Compote start! We will create contests with your products as the grand prizes. Each contest is a guaranteed sale, every contestant is your potential customer.",
  "step3-question-1": "What is a contest?",
  "step3-answer-1": "A contest is a paid-entry content based competition for customers on the platform. The winner of the competition gets your product as the prize. The prize is bought from the entry-fee pool of the competition.",
  "step3-question-2": "How do I get product sold?",
  "step3-answer-2": "A contest with your product as a prize is a sale for you. Once the contest is finished we buy your product on behalf of the winner and you receive winner’s finalization details to complete the deal. You don’t have to do anything except creating a campaign and finalizing the deal.",
  "step3-step-title": "Step 3",
  "step4-title": "We have a <span>winner</span>,<br>you have a <span>sale</span>",
  "step4-text": "Once the contest is finished - you have a deal.",
  "step4-question-1": "Who picks the winner?",
  "step4-answer-1": "Winners are picked by other users of the platform - this activity is called voting. We use advanced fraud detection mechanism and rewards system to guarantee fair evaluation of contestants.",
  "step4-question-2": "How does a contest turn into sale?",
  "step4-answer-2": "Each product in your campaign is a prize to a contest. Users of the platform pay to enter the contest and we buy the product from entry-fee pool on behalf of the winner. Every finished contest is a full-priced sale of your product.",
  "step4-step-title": "Step 4",
  "step5-title": "<span>Finishing up</span> the campaign",
  "step5-text": "Deliver prizes to winners and don't stop just there! As a bonus, you can provide consolation prizes & special offers for the non-winners to boost your audience.",
  "step5-question-1": "How does a winner get my product?",
  "step5-answer-1": "To enter a competition winner provides shipping or other finalization details, which you receive when a contest for your product is finished.",
  "step5-question-2": "How do I get the money?",
  "step5-answer-2": "After a contest is finished we excerpt platform fee from the entry-fee pool and buy your product on behalf of the winner.",
  "step5-step-title": "Step 5",
  "terms-and-conditions": "Terms and Conditions",
  "footer-contact": "Contact",
  "footer-follow": "Follow Us",
  "footer-copyright": "Copyright © 2020 by Compote. All right reserved."
}
