{
  "sign-up": "Реєструйся",
  "form-title": "Продаєш <span class=\"midblue\">товари чи послугуи</span>?<br/>Приєднуйся <span class=\"watermelon\">до тестування</span>!",
  "form-price": "$24.99/місяць",
  "form-price-text": "Тимчасово безкоштовно",
  "form-input-name": "Твоє імʼя",
  "form-input-email": "Твоя пошта",
  "response-success": "Дякуємо! Ми звʼяжемося з вами якнайшвидше!",
  "response-error": "Щось пішло не так, спробуйте трошки пізніше.",
  "promotions-title-1": "Просування зʼїдає весь рекламний бюджет?",
  "promotions-title-2": "SEO для тебе це «чорний ящик»?",
  "promotions-title-3": "Нескінченні гіви і жодного реального клієнта?",
  "solution-title": "Рішення",
  "solution-text": "У нас є <span class=\"bold\">рішення для тебе</span>, яке перетворює рекламну кампанію на інтерактивне змагання.<br />Наша платформа дозволяє <span class=\"bold\">покращувати показники твого бізнесу за допомогою</span> продажу товарів <span class=\"bold\">через фото-змагання</span>.",
  "step1-title": "Ти обираєш <span>товари</span>",
  "step1-text": "Створи кампанію з твоїм товаром або послугою. Потрібен тільки опис, декілька фотографій та інформація про наявність - ось і все!",
  "step1-question-1": "Що таке кампанія?",
  "step1-answer-1": "Ти вибираєш кількість товарів що хочеш продати, а ми створюємо індивідуальне змагання для кожного з них.",
  "step1-question-2": "Що саме я можу продавати за допомогою Compote?",
  "step1-answer-2": "Compote працює як з цифровими і фізичними товарами так і з послугами.",
  "step1-step-title": "Крок 1",
  "step2-title": "Ми створюємо <span>Compote</span>",
  "step2-text": "Ми створимо змагання де ваш продукт є головним призом.",
  "step2-question-1": "Це як гівевей?",
  "step2-answer-1": "Ні, зовсім не так. Учасник \"гіву\" ніяк не впливає на свої шанси перемогти. У той же час, користувачі Compote прикладають зусиль для того щоб зробити найкраще фото і перемогти. Перемагають найкреативніщі учасники і учасниці за яких більщість віддасть голоси.",
  "step2-question-2": "За що саме сплачують учасники конкурса?",
  "step2-answer-2": "Учасники сплачуючи внесок за участь у змаганні та разом купляють приз. Кожен з учасників сплачує лише маленьку частину, але разом вони купляють приз за повну вартість.",
  "step2-step-title": "Крок 2",
  "step3-title": "Користувачі <span class=\"midblue\">змагаються</span><br> та <span>голосують</span>",
  "step3-text": "Нехай Compote почнеться! Ми створюємо змагання де продукти і послуги є головним призом. Кожне змагання це гарантовано проданий товар і кожен його учасник є потенційно зацікавленим покупцем незалежно від результату.",
  "step3-question-1": "Які саме змагання?",
  "step3-answer-1": "Ми влаштовуємо фото-змагання у якому учасник який проявить найбільшу креативність імовірно отримає перевагу голосуючих і переможе. Переможець змагання отримує твій продукт або послугу у якості призу.",
  "step3-question-2": "Як саме я продаю у вас свій товар?",
  "step3-answer-2": "Розпочате змагання у якому твій товар є призом це гарантовано проданий товар. Як тільки переможця обрано шляхом голосування - змагання завершується і відбувається купівля твого товару. Після чого ти отримуєш необхідні дані від переможця щоб відправити проданий товар.",
  "step3-step-title": "Крок 3",
  "step4-title": "У нас є <span>переможець</span>,<br>у тебе є <span>продаж</span>",
  "step4-text": "Як тільки змагання завершено - твоя угода готова!",
  "step4-question-1": "Хто обирає переможця?",
  "step4-answer-1": "Переможців змагання обирають інщі користувачі платформи - голосуючі. Ми використовуємо вдосконалений механізм виявлення шахрайства та систему винагород, щоб гарантувати справедливу оцінку учасників.",
  "step4-question-2": "Яким чином змагання перетворюється на продаж?",
  "step4-answer-2": "Кожен продукт для якого створено кампанію є призом до змагання. Тож кожне завершене змагання це продаж для тебе!",
  "step4-step-title": "Крок 4",
  "step5-title": "<span>Закінчуючи створення</span> кампанії",
  "step5-text": "Відправляй товари переможцям і не зупиняйся тільки на цьому! У якості бонуса ти можеш запровадити втішні призи та інщі спеціальні пропозиції для всіх тих хто приймав участь у змаганні за твій товар, щоб збільшити кількість продаж і аудиторію потенційних покупців.",
  "step5-question-1": "Як переможець отримає від мене приз?",
  "step5-answer-1": "Щоб взяти участь у змаганні користувач передає тобі свої дані для отримання доставки, та інщу інформацію щодо передачі призу. Ці дані для відправки призу будуть надані тобі переможцем автоматично.",
  "step5-question-2": "Як я отримаю грощі?",
  "step5-answer-2": "Після завершення змагання ми виплачуємо тобі зібраний пул коштів за вийнятком невеличкої комісії платформи. Наша комісія не впливає на ціну продажу твого товару чи послуги.",
  "step5-step-title": "Крок 5",
  "terms-and-conditions": "Правила та Умови",
  "footer-contact": "Звʼязок",
  "footer-follow": "Слідкуй за нами",
  "footer-copyright": "Copyright © 2020 by Compote. Всі права захищені."
}
